tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
cask "java"
brew "autoconf"
brew "automake"
brew "bison"
brew "boost"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "chruby"
brew "coreutils"
brew "jpeg"
brew "libtiff"
brew "openssl"
brew "wxmac"
brew "erlang"
brew "elixir"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "libogg"
brew "flac"
brew "fribidi"
brew "webp"
brew "gd"
brew "gdbm"
brew "git"
brew "graphite2"
brew "libtool"
brew "graphviz"
brew "readline"
brew "grc"
brew "icu4c"
brew "harfbuzz"
brew "heroku"
brew "ipmitool"
brew "jemalloc"
brew "oniguruma"
brew "jq"
brew "libebml"
brew "libmagic"
brew "libmatroska"
brew "libpq"
brew "libtermkey"
brew "libuv"
brew "libvorbis"
brew "libvterm"
brew "libyaml"
brew "luajit"
brew "lynx"
brew "mkvtoolnix"
brew "msgpack"
brew "unibilium"
brew "neovim"
brew "nginx"
brew "pango"
brew "python@2"
brew "pgcli"
brew "pkg-config"
brew "postgresql@9.6", restart_service: true
brew "redis"
brew "ripgrep"
brew "ruby-build"
brew "ruby-install"
brew "spark"
brew "tree"
brew "youtube-dl"
brew "zsh"
cask "alfred"
cask "caprine"
cask "google-chrome-canary"
cask "insomnia"
cask "iterm2"
cask "mattr-slate"
cask "ngrok"
cask "psequel"
cask "qbittorrent"
cask "slack-beta"
cask "spotify"
cask "switchresx"
cask "trailer"
cask "vlc"
cask "yakyak"
cask "zoom"
