tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "gdbm"
brew "openssl@1.1"
brew "readline", link: true
brew "awscli", link: false
brew "bash"
brew "bat"
brew "bison"
brew "icu4c"
brew "boost"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "chruby"
brew "circleci"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "direnv"
brew "docker"
brew "jpeg"
brew "libtiff"
brew "wxmac"
brew "erlang"
brew "elixir"
brew "fd"
brew "lame"
brew "libogg"
brew "libvorbis"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "flac"
brew "fribidi"
brew "fzf"
brew "webp"
brew "gd"
brew "geckodriver"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go-jira"
brew "graphite2"
brew "grc"
brew "gts"
brew "harfbuzz"
brew "htop"
brew "httpie"
brew "libtool"
brew "imagemagick"
brew "ipmitool"
brew "jemalloc"
brew "oniguruma"
brew "jq"
brew "libebml"
brew "libmagic"
brew "libmatroska"
brew "libpq"
brew "libtermkey"
brew "libusb-compat"
brew "libuv"
brew "libvterm"
brew "libyaml"
brew "luajit"
brew "lynx"
brew "m4"
brew "maven"
brew "mkcert"
brew "mkvtoolnix"
brew "msgpack"
brew "mysql@5.7", restart_service: true
brew "ncdu"
brew "unibilium"
brew "neovim"
brew "nginx"
brew "nss", link: false
brew "opam"
brew "pango"
brew "tree"
brew "pass"
brew "pgcli"
brew "pkg-config"
brew "postgresql@9.6", restart_service: true
brew "pyenv"
brew "python@2"
brew "ragel"
brew "redis", restart_service: true
brew "ripgrep"
brew "ruby-build"
brew "ruby-install"
brew "spark"
brew "tmux"
brew "xsv"
brew "yarn"
brew "youtube-dl"
brew "zsh"
cask "alfred"
cask "caprine"
cask "chromedriver"
cask "cool-retro-term"
cask "discord"
cask "gitify"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "java"
cask "java8"
cask "mattr-slate"
cask "ngrok"
cask "psequel"
cask "qbittorrent"
cask "sensiblesidebuttons"
cask "slack-beta"
cask "spotify"
cask "switchresx"
cask "trailer"
cask "transmission-remote-gui"
cask "tunnelblick"
cask "veonim"
cask "visual-studio-code"
cask "vlc"
cask "yakyak"
cask "zoom"
